/* Alert header for dialog */
"Application Launch Failure" = "Falha ao Abrir Aplicativo";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "O aplicativo \"%@\" não pode ser aberto por causa de um erro de biblioteca compartilhada: \"%@\"";

